program_version='Build version 1.0'

rules='''
- Починається гра з будь-якого міста.\n\
\n\
- Кожен з учасників гри по "колу" називає реальне місто, назва якого починається\n на букву, якою закінчується попередня назва міста. \n(Наприклад: МосквА-АнапА-АгріджентО-ОмсьК-КраснодаР-\nРостов-на-ДонУ-УльМ-МалЕ-ЄкатеринбурГ-ГаагА-АдеН-НовгороД).\n\
\n\
- Забороняється повторення міст.\n\
\n\
- Назв міст на на м'який знак та букву и немає. Через це пропускаємо цю букву і гравець повинен назвати місто на букву що стоїть перед ь або и.\n\
\n\
- Гра завершується коли гравець не в силах більше згадати назву міста.
'''

authors='''
Кирилескул Гліб\n
Воробйов Даниїл\n
Боярко Даниїл\n
Кобзарь Олександр\n
Тихохід Євгеній\n
Мінжулін Євгеній\n
Ковальський Роман\n
'''